export const accordionItems = [
    {
        id: 1,
        question: 'Как получить три месяца бесплатно?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-24',
        expanded: true,
    },
    {
        id: 2,
        question: 'Как действует акция Подключился сам, приведи друга?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-26',
        expanded: false,
    },
    {
        id: 3,
        question: 'Как получить путевой?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-28',
        expanded: false,
    },
    {
        id: 4,
        question: 'Как скачать приложение на телефон?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-30',
        expanded: false,
    },
    {
        id: 5,
        question: 'Кто может получить путевой для такси?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-32',
        expanded: false,
    },
    {
        id: 6,
        question: 'Как проверить подпись механика и медика?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-34',
        expanded: false,
    },
    {
        id: 7,
        question: 'Какой штраф для такси за передвижение без путевого?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-36',
        expanded: false,
    },
    {
        id: 8,
        question: 'Какие штрафы могут выписать водителю такси?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-38',
        expanded: false,
    },
    {
        id: 9,
        question: 'Как получить карточку водителя и Qr-код?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-40',
        expanded: false,
    },
    {
        id: 10,
        question: 'Как зарегистрироваться в КИС “АРТ”?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-42',
        expanded: false,
    },
    {
        id: 11,
        question: 'Что такое ОСГОП?',
        answer:
            '<p>Три месяца бесплатных путевых может получить любой новый водитель который первый раз регистрируется у нас в программе.</p>' +
            '<p>Для этого нужно при регистрации ввести промокод: seo-2026.</p>' +
            '<p>Далее, когда заполните все свои данные, для получения путевого листа при выборе оплаты вам нужно выбрать "три месяца бесплатно по акции" и ввести промокод: seo-2026.</p>',
        controls: 'uc-accordion-44',
        expanded: false,
    },
];

export const accordionItems2 = [
    {
        id: 23,
        title: 'Manage tasks',
        icon: '/assets/images/common/icons/zap.svg',
        content: 'Offers a unified platform that fosters innovation while providing end-to-end data management.',
        isOpen: false,
    },
    {
        id: 25,
        title: 'Set priorities',
        icon: '/assets/images/common/icons/target.svg',
        content: 'Providing end-to-end data management. See how we help your team solve today’s biggest challenges.',
        isOpen: false,
    },
    {
        id: 27,
        title: 'Collaborate with your team',
        icon: '/assets/images/common/icons/settings.svg',
        content: 'Our shared team inboxes keep everyone on the same page and in the loop.',
        isOpen: true,
    },
];
